Repository: jayj/jayj-quicktag
Catalog: languages/jayj-quicktag-*.po
Languages: da_dk, es_es

source: Jayj Quicktag Options
da_dk: Jayj Quicktag indstillinger
es_es: Opciones de Jayj Quicktag

source: Quicktags succesfully imported
da_dk: Quicktags importeret uden fejl
es_es: Las Quicktags se exportaron correctamente

source: Error: Quicktags could not be imported
da_dk: Fejl: Quicktags kunne ikke importeres.
es_es: Error: Las Quicktags no se pudieron importar

source: Change order
da_dk: Skift rækkefølge
es_es: Cambiar orden

source: Button Label *
da_dk: Knap navn *
es_es: Etiqueta de Botón *

source: Title Attribute
da_dk: Titel attribute
es_es: Atributo de Título

source: Start Tag(s) *
es_es: Etiqueta(s) de Inicio *

source: End Tag(s)
da_dk: Slut tag(s)
es_es: Etiquetas de Final *

source: Remove quicktag
da_dk: Fjern quicktag
es_es: Eliminar quicktag

source: Label of the Quicktag
da_dk: Navnet på Quicktagget
es_es: Etiqueta de Quicktag

source: Example
da_dk: Eksempel
es_es: Ejemplo

source: Title attribute of the Quicktag
da_dk: Titel attributen til Quicktagget
es_es: Atributo de Título de Quicktag

source: Example title
da_dk: Eksempel titel
es_es: Título de ejemplo

source: Start tag(s)
es_es: Etiqueta(s) de Inicio

source: <example>
da_dk: <eksempel>
es_es: <ejemplo>

source: Optional: End tag(s)
da_dk: Valgfri: Slut tag(s)
es_es: Opcional: Etiqueta(s) de Final

source: </example>
es_es: </ejemplo>

source: Remove button
da_dk: Fjern knap
es_es: Eliminar botón

source: Save Changes
da_dk: Gem ændringer
es_es: Guardar cambios

source: + Add New Button
da_dk: + Tilføj ny
es_es: + Añadir Nuevo Botón

source: Click to toggle
da_dk: Klik for at ændre
es_es: Hacer clic para cambiar

source: Export Quicktags
da_dk: Eksportér Quicktags
es_es: Exportar Quicktags

source: Export your saved Quicktags data by highlighting the following text, and either:
da_dk: Exportér dine gemte Quicktags knapper ved at markere følgende tekst, og enten:
es_es: Exporte su información Quicktags resaltando el texto siguiente y, ya sea

source: Copy/paste it into a blank .txt file. Then save the file for importing into another install of WordPress later.
da_dk: Kopier/indsæt det i en tom .txt-fil. Gem derefter filen til import i en anden installation af WordPress senere.
es_es: lo copie/pegue en un archivo .txt en blanco. Luego guarde el archivo paraimportarlo en otra instalación de WordPress más tarde.

source: Or you could paste it into <code>Jayj Quicktag > Import Quicktags</code> on another WordPress install.
da_dk: Eller du kan bare sætte den ind i <code>Jayj Quicktag > Importér Quicktags</code> i en anden installation af WordPress.
es_es: O podría pegarlo en <code>Jayj Quicktag > Importar Quicktags</code> en otra instalación WordPress.

source: Import Quicktags
da_dk: Importér Quicktags
es_es: Importar Quicktags

source: To import your Quicktags, copy and paste the content from "Export Quicktags" into this textarea and press the "Import Quicktags" button below.
da_dk: For at importére dine Quicktags, skal du kopiere og indsætte indholdet fra "Eksportér Quicktags" ind i følgende tekstfelt og trykke på "Importér Quicktags" knappen nedenfor.
es_es: Para importar sus Quicktags, copie y pegue el contenido desde "Exportar Quicktags" aesta área de texto y oprima el botón "Importar Quicktags" de abajo.
